/* 
  Localizable.strings
  feindura Webmaster Tool

  Created by Fabian on 12.06.11.
  Copyright 2011 [frozeman.de] All rights reserved.
*/

// -> OVERVIEW
"OVERVIEW_TITLE" = "Übersicht";

// -> MODAL VIEW: ADD FEINDURA
"ADDFEINDURA_TITLE" = "Account hinzufügen";
"ADDFEINDURA_TITLE_URL" = "feindura CMS URL";
"ADDFEINDURA_TITLE_ACCOUNT" = "Zugangsdaten";
"ADDFEINDURA_TEXT_URL" = "www.beispiel.de/cms/";
"ADDFEINDURA_TEXT_USERNAME" = "Benutzername";
"ADDFEINDURA_TEXT_PASSWORD" = "Passwort";

"ADDFEINDURA_ALERT_BUTTON_OK" = "OK";
"ADDFEINDURA_ALERT_TITLE_WRONGURL" = "URL Fehler";
"ADDFEINDURA_ALERT_TEXT_WRONGURL" = "Die eingegebene URL ist fehlerhaft.";
"ADDFEINDURA_ALERT_TEXT_WRONGFEINDURAURL" = "Die angegebene URL ist kein feindura CMS.";
"ADDFEINDURA_ALERT_TITLE_WRONGACCOUNT" = "Fehlerhafte Zugangsdaten";
"ADDFEINDURA_ALERT_TEXT_WRONGACCOUNT" = "Benutzername oder Passwort ist falsch.";

// -> TABLE VIEWS
"STATSSUBTEXT_FIRSTVISIT" = "Erster Besuch: ";
"STATSSUBTEXT_LASTVISIT" = "Letzter Besuch: ";

// -> DETAIL VIEWS
"DETAILVIEWS_HEADER_STATS" = "Statistiken";
"DETAILVIEWS_HEADER_DETAILS" = "Details";

"DETAILVIEWS_VISITORS" = "Besucher";
"DETAILVIEWS_WEBCRAWLER" = "Webcrawler";
"DETAILVIEWS_FIRSTVISIT" = "Erster Besuch";
"DETAILVIEWS_LASTVISIT" = "Letzter Besuch";

"DETAILVIEWS_SEARCHWORDS" = "Suchworte";
"DETAILVIEWS_BROWSERSTATS" = "Browserstatistiken";
"DETAILVIEWS_PAGESTATS" = "Seitenstatistiken";